Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/oahpahus-ja-dutkan_id_930.html.tmx
Source language: sme
Languages: nob

source: Oahpahus ja dutkan
nob: Utdanning og forskning

source: Olbmot leat servodaga deháleamos resursa .
nob: Menneskene er samfunnets viktigste ressurs .

source: Danne gullá áŋgiruššan mánáiguin , oahpahusain ja dutkamiin buot dehálepmosii maid mii servodahkan sáhttit dahkat .
nob: Derfor er satsing på barn , utdanning og forskning noe av det viktigste vi som samfunn kan gjøre .

source: Sihke dahkan dihtii servodaga riggáseabbun , muhto maiddái dahkan dihtii olbmuid eallima buorebun .
nob: Både for å gjøre samfunnet rikere , men også for å gjøre menneskenes liv bedre .

source: Áŋgiruššan oahpahusain ja máhtuin lea okta ráđđehusa deháleamos vuoruhemiin .
nob: Regjeringen har som en av sine viktigste prioriteringer å satse på utdanning og kunnskap .

source: Máhttodepartemeanttas dat lea ovddasvástádus mánáidgárddiin , vuođđoskuvllas , joatkkaskuvllas ja alit oahpahusas .
nob: Det er Kunnskapsdepartementet som har ansvaret for barnehager , grunnskole , videregående opplæring og høyere utdanning .

source: Departemeanttas lea maiddái ovddasvástádus oktiiordnet dutkanpolitihka .
nob: Departementet har også ansvar for å koordinere forskningspolitikken .

source: Norgga dutkanvuogádagas lea juohke departemeanttas ovddasvástádus dan dutkamis mii gullá iežas suorgái .
nob: I det norske forskningssystemet er hvert departement er ansvarlig for forskning i sin sektor .

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket oahpahussii ja dutkamii bajimus dásis .
nob: På denne siden finner du informasjon og dokumenter som berører utdanning og forskning på et overordnet nivå .

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde .
nob: Du kan utforske temaet nærmere i menyen til høyre .

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s [ Preassadieđáhus , Kulturdepartemeanta , 04.06.2010 ]
nob: Barnehageløftet står sentralt i Regjeringens politikk for å skape gode og trygge oppvekst- og opplæringsvilkår for barn og unge .

source: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda .
nob: Barnehageløftets målsettinger er : Full barnehagedekning , høy kvalitet og lav pris i løpet av 2007 .

source: Gulaskuddan - Rámmaplána láhkaásahus Sámi allaskuvlla sámi vuođđoskuvlaoahpaheaddjeoahpuin
nob: Hva er Kunnskapsløftet ? Kunnskapsløftet er den nye reformen i grunnskolen og videregående opplæring .

source: [ Gulaskuddandokumeanta , Máhttodepartemeanta , 10.12.2009 ]
nob: Forskningsmeldingen 2009 Stortingsmelding nr. 30 ( 2008–2009 )

source: Lávdegoddi , mas ledje mielde sámi alit oahpu , skuvladoaimma ja ealáhusaid áirasat , nammaduvvui čakčamánu dán jagi , ja oaččui bargun ráhkadit rámmaplánaevttohusa ođđa sámi vuođđoskuvlaoahpaheaddjioahpu várás .
nob: Hovedpunkter i meldingen er at bevilgningene til forskning vil fortsette å øke og at forskningspolitikken skal styres etter ni forskningspolitiske mål . Regjeringen fremhever klimaendringene som den viktigste utfordringen i samfunnet , og dermed også for forskningen .

source: Departemeanta lea ožžon lávdegotti evttohusa ja sádde dán dál gulaskuddamii .
nob: Nyheter fra departementene om utdanning og forskning : Fortsatt mest støtte ved studiestart

source: Ođđa oahppu doaibmagoahtá 2010 čavčča rájes .
nob: [ Nyhet , Kunnskapsdepartementet , 05.10.2010 ]

source: Doarjja rádjerasttildeaddji gielladoaimmaide Deanus [ Preassadieđáhus , Bargodepartemeanta , 21.08.2009 ]
nob: Statsråd Tora Aasland vil nå anbefale Stortinget om ikke å endre utbetalingsrutinen for studiestøtten

source: Ráđđehus doarju sámi giella- , skuvla- ja mánáidgárddi ovdánahttinprošeavtta Deanus 100 000 ruvnnuin .
nob: Landsdelssamling PPT og Statped [ Tale / artikkel Kunnskapsdepartementet , 05.10.2010 ]

source: Dát lea ovttasbarganprošeakta gaskal Deanu gieldda ja Ohcejoga gieldda Suomas .
nob: Kristin Halvorsens tale til landsdelssamling PPT og Statped i Bodø 28. september 2010 .

source: [ Doaimmahusartihkal , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 29.05.2009 ]
nob: Faktaark : Barnehager i statsbudsjettet 2011 [ Veiledninger og brosjyrer , Kunnskapsdepartementet , 05.10.2010 ]

source: Ráđđehus áigu oažžut eanebuid geavahit sámi gielaid . Mánáidgárddit , skuvllat , almmolaš bálválusat ja mediafálaldat leat guovddážis dan doaibmaplánas sámegielaid várás .
nob: Mens andre oppgaver innen blant annet helse og utdanning allerede har vært ” rammefinansiert ” i en årrekke , har barnehageområdet vært unntatt på grunn av arbeidet med å sikre et tilstrekkelig antall plasser .

source: Dakkár áŋgiruššan mii sihkkarastá julevsámegiela ja máttasámegiela ealli giellan maiddái boahttevaš buolvvaide , lea dehálaš .
nob: I Soria Moria-erklæringen fra 2005 het det : ” Inntil full dekning er nådd , skal det fortsatt være øremerkede tilskudd ” .

source: Reviderejuvvon našunálabušeahtta 2007
nob: Analyse av kostnader i barnehagene 2009

source: [ Preassadieđáhus , Máhttodepartemeanta , 15.05.2007 ]
nob: [ Rapport , Kunnskapsdepartementet , 05.10.2010 ]

source: [ Bagadusat ja gihppagat , Mánáid- , dásseárvo- ja searvadahttindepartemeanta , 23.02.2007 ]
nob: Fürst og Høverstad har på oppdrag fra Kunnskapsdepartementet gjennomført en undersøkelse om kostnader i barnehagene for 2009

source: — Máhttu lea ieš namma davveguovlostrategiijas
nob: Budsjett for bedre og sikrere sjøtransport langs kysten

source: [ Preassadieđáhus , Máhttodepartemeanta , 01.12.2006 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: [ Preassadieđáhus , Guolástus- ja riddodepartemeanta , 01.12.2006 ] Ráđđehus áigu čielggadit makkár dárbu lea ođđaáigásaš dutkanskiippaide mat sáhttet doaibmat guhkkin davvin .
nob: - Det er et sterkt budsjett for kysten når regjeringa i 2011 vil styrke bevilgningen til oppfølging av Nasjonal transportplan , slepebåtberedskap , beredskap mot akutt forurensning og vrakhåndtering .

source: Dakkár skiipa sáhttá háhkat dieđuid vuođđun politihkalaš mearrádusaide ja davveguovlluid hálddašeapmái .
nob: Videre foreslås å bedre vilkårene for sjøtransporten ved å redusere kystavgiften og bedre den maritime infrastrukturen .

source: Dás lea sáhkan petroleumealáhusa ja guolástusealáhusa ovddideapmi , ja maiddái davveguovlluid birrasa , dálkkádaga ja resurssaid bearráigeahčču ja buoret ipmárdus .
nob: Regjeringa vil også prioritere nordområdetiltaket BarentsWatch , samt forlenge garantiavtalene mellom Innovasjon Norge og salgslagene med ett år , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Láhka vuođđoskuvlla ja joatkkaoahpahusa birra ( oahpahusláhka ) .
nob: Prioriterer kunnskap og utdanning

source: [ Láhka , Ráđđehus.no , 19.10.2006 ]
nob: [ Pressemelding , Kunnskapsdepartementet , 05.10.2010 ]

source: LÁHKA 1998-07-17 nr 61 : Láhka vuođđoskuvlla ja joatkkaoahpahusa birra ( oahpahusláhka ) . Lága dievasteakstas
nob: Budsjettet til Kunnskapsdepartementet aukar med totalt 4,1 milliardar kroner i 2011 , noko som inneber ein vekst på 4,4 prosent .

source: Lága dievasteakstas
nob: – Vi er glade for at regjeringa innanfor eit stramt budsjett har valt å prioritere det viktigaste for framtida , kunnskapssektoren , seier statsrådane Kristin Halvorsen og Tora Aasland .

source: Eanet dokumeanttat fáttá birra
nob: Flere dokumenter om temaet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Máhttodepartemeanta
nob: Kunnskapsdepartementet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Postboks 8119 Dep. Akersgata 44 0032 Oslo
nob: Akersgata 44 0032 Oslo
